Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#sam#} med. P. 1,3,29, Vārtt. 1. VOP. 23,14. {#saMvidate#} und {#saMvidrate#} P. 7,1,7. VOP. 9,42. 1) zusammen wissen, wissen, kennen; act. ṚV. 5,34,8. {#taM tvA^ svapna\ taTA\ saM vi^dma#} AV. 6,46,2. {#sAmnA\ sAma^#} 10,8,41. 11,6,9. {#sa\Mvi\dvAn#} 1,25,1. {#na cetpurARaM saMvidyAt#} Verz. d. Oxf. H. 50,a,15. {#saMvittastacCaktim#} BHAṬṬ. 5,37. med.: {#ke na saMvidrate yaTA#} 8,17. 18,29. {#saMvetsyase#} du wirst kennen lernen Verz. d. Oxf. H. 71,a,37. {#saMvidita#} erkannt: {#lagne CAyAmbuyantrasaMvidite#} VARĀH. BṚH. S. 2,3. bekannt: {#astu vaH saMviditaM yaTA#} Inschr. in Journ. of the Am. Or. S. 7,27,5. {#paScAcCizyasakASAttu kAlaH saMvidito mayA#} erfuhr ich HARIV. 1036. {#sarve saMviditA (no viditA#} die neuere Ausg.) {#deSAH prAdyumnirna ca dfSyate#} so v. a. durchsucht 10350. — 2) empfinden (schmecken u. s. w.): {#yo vA rasAnna#} (so ist zu lesen) {#saMvetti#} SUŚR. 1,113,11. — 3) einverstanden sein: {#icCAmyahaM varamasmE pradAtuM tanme viprAH saMvidaDvaM#} (man hätte {#saMvidDvam#} oder {#saMvindaDvam#} von 3. {#vid#} erwartet) {#yaTAvat#} MBH. 1,2114. mit einem acc.: {#te pfTagdarSanAstasya saMvidanti taTEkatAm#} 12,10053. {#sarvezAmeva naH sarvametatsaMviditaM yaTA#} wir sind alle darin einverstanden R. 5,82,5. {#jayasenAyAstAvatsaMviditaM gacCa#} im Einverständniss mit MĀLAV. 45,17. {#saMvidita = UrIkfta#} u. s. w. AK. ed. COLEBR. 3,2,58. ({#vidita#} LOIS.). — 4) ermahnen: {#evaM saMvidite BartrA#} BHĀG. P. 3,14,29. — caus. 1) Jmd zur Erkenntniss bringen, erleuchten PRAŚNOP. 5,3. — 2) kund thun, verkünden MBH. 4,2177. — 3) erkennen, wahrnehmen: {#samavedyanta ca dvizaH#} BHAṬṬ. 17,63.
ru: — {#sam#} med. P. 1,3,29, Vārtt. 1. VOP. 23,14. {#saMvidate#} и {#saMvidrate#} P. 7,1,7. VOP. 9,42. 1) «сообща знать, знать, быть знакомым (с чем-л.)»; act. ṚV. 5,34,8. {#taM tvA^ svapna\ taTA\ saM vi^dma#} AV. 6,46,2. {#sAmnA\ sAma^#} 10,8,41. 11,6,9. {#sa\Mvi\dvAn#} 1,25,1. {#na cetpurARaM saMvidyAt#} Verz. d. Oxf. H. 50,a,15. {#saMvittastacCaktim#} BHAṬṬ. 5,37. med.: {#ke na saMvidrate yaTA#} 8,17. 18,29. {#saMvetsyase#} «ты узнаешь, познакомишься» Verz. d. Oxf. H. 71,a,37. {#saMvidita#} «узнанный, познанный»: {#lagne CAyAmbuyantrasaMvidite#} VARĀH. BṚH. S. 2,3. «известный»: {#astu vaH saMviditaM yaTA#} Inschr. в Journ. of the Am. Or. S. 7,27,5. {#paScAcCizyasakASAttu kAlaH saMvidito mayA#} «я узнал» HARIV. 1036. {#sarve saMviditA (no viditA#} новейшая Ausg.) {#deSAH prAdyumnirna ca dfSyate#} так v. a. «обыскал(и), обшарил(и)» 10350. — 2) «ощущать (на вкус» u. s. w.): {#yo vA rasAnna#} (так следует читать) {#saMvetti#} SUŚR. 1,113,11. — 3) «быть согласным»: {#icCAmyahaM varamasmE pradAtuM tanme viprAH saMvidaDvaM#} (ожидалось бы {#saMvidDvam#} или {#saMvindaDvam#} от 3. {#vid#}) {#yaTAvat#} MBH. 1,2114. с кем-л. acc. (+ Instr.): {#te pfTagdarSanAstasya saMvidanti taTEkatAm#} 12,10053. {#sarvezAmeva naH sarvametatsaMviditaM yaTA#} «мы все в этом согласны» R. 5,82,5. {#jayasenAyAstAvatsaMviditaM gacCa#} «в согласии с» MĀLAV. 45,17. {#saMvidita = UrIkfta#} u. s. w. AK. ed. COLEBR. 3,2,58. ({#vidita#} LOIS.). — 4) «увещевать, наставлять»: {#evaM saMvidite BartrA#} BHĀG. P. 3,14,29. — caus. 1) «привести кого-л. к познанию, просветить» PRAŚNOP. 5,3. — 2) «объявлять, возвещать» MBH. 4,2177. — 3) «узнавать, воспринимать»: {#samavedyanta ca dvizaH#} BHAṬṬ. 17,63.

source: — {#vi#} 1) verworren werden, aus der richtigen Verfassung kommen: {#asurI prAtaHsavanamavAlewtadvyamAdyat#} AIT. BR. 2,22. {#vimatta#} ebend. brünstig: {#mataNgaja#} KIR. 5,47. — 2) irre machen, aus der Lage bringen: {#asurAnvyamadan#} ŚĀṄKH. BR. 22,6. {#yajamAnAH pApmAnaM vimadanti#} ebend. — caus. confundere: {#vi ta^ I\rzyAma^mImadam#} AV. 7,74,3. {#vimadita#} KĀṬH. 29,1 = {#vimatta#} AIT. BR. 2,22.
ru: — {#vi#} 1) приходить в смятение, выходить из правильного состояния: {#asurI prAtaHsavanamavAlewtadvyamAdyat#} AIT. BR. 2,22. {#vimatta#} ebend. находиться в течке (о животных): {#mataNgaja#} KIR. 5,47. — 2) сбивать с толку, выводить из равновесия: {#asurAnvyamadan#} ŚĀṄKH. BR. 22,6. {#yajamAnAH pApmAnaM vimadanti#} ebend. — caus. confundere: {#vi ta^ I\rzyAma^mImadam#} AV. 7,74,3. {#vimadita#} KĀṬH. 29,1 = {#vimatta#} AIT. BR. 2,22.

source: — {#vyati#}, ˚{#jAjYaDvam, ˚jajYiDve, ˚jajYize, ˚jajYizva#} KĀŚ. zu P. 7,2,77. 78. VOP. 23,55.
ru: — {#vyati#}, ˚{#jAjYaDvam, ˚jajYiDve, ˚jajYize, ˚jajYizva#} KĀŚ. к P. 7,2,77. 78. VOP. 23,55.

source: han¦ , Intens. *jeghnīyate, Kaṃs. IV,17d (vijeghnīyatām). — Mit vyati, *gegenseitig töten, H 43,8. — Mit *samava, aus dem Wege räumen, wegschaffen, Mahāvy. 126. — Mit ˚āni, vernichten, [Page376.1] H 50,45. — Mit *nipra, abschlagen, Śrīk. 18,27; töten, Uttarar. V,31d ed. Lakṣmaṇasūri. {part=,seq=27776,type=,n=1} han¦ ˚gehen, S I,351,6. {part=,seq=27777,type=,n=8}
ru: han¦ , Intens. *jeghnīyate, Kaṃs. IV,17d (vijeghnīyatām). — Mit vyati, *взаимно убивать, H 43,8. — Mit *samava, устранять, убирать с дороги, Mahāvy. 126. — Mit ˚āni, уничтожать, [Page376.1] H 50,45. — Mit *nipra, отбивать, Śrīk. 18,27; убивать, Uttarar. V,31d ed. Lakṣmaṇasūri. {part=,seq=27776,type=,n=1} han¦ ˚gehen, S I,351,6. {part=,seq=27777,type=,n=8}

source: — {#saMpra#} auffordern, liturg.: {#tadAhuryadarDvaryurevAnyAnftvijaH saMprezyatyaTa kasmAdeza etAmasaMprezitaH pratipadyate#} AIT. BR. 6,2. {#saMprezyatyevEtayA#} ŚAT. BR. 1,4,1,39. 2,5,2,19. {#aTa saMprezyati somopanahanamAhara#} 3,3,2,3. 9,3,16. {#sUktavAkAya saMprezitaH#} ĀŚV. ŚR. 1,9. 10. 3,6. {#jAnantaM saMprezyatyagnaye samiDyamAnAyAnubrUhIti#} NIR. 1,15. KAUŚ. 16. KĀTY. ŚR. 21,3,34. Vgl. {#saMprEza#} . — caus. senden, schicken, fortschicken, entlassen: {#tataH saMprezayAmAsa ratnAni viviDAni ca#} MBH. 2,1179. {#na KalvezA matirmahyaM yattvAM saMprezayAmyaham#} R. 5,43,12. {#putraM saMprezya daRqakam#} 4,56,17. {#tAmadya saMprezya parigrahItuH#} ŚĀK. 97. PAÑCAT. 109,5. {#saMprezyamARo nAgendro vajradattena#} MBH. 14,2200. {#saMprezita#} 1,3200. 6012. 3,14716. R. 5,33,25. HIT. 93,17. Jmd (gen.) eine Botschaft senden MBH. 5,102.
ru: — {#saMpra#} «призывать, побуждать», liturg.: {#tadAhuryadarDvaryurevAnyAnftvijaH saMprezyatyaTa kasmAdeza etAmasaMprezitaH pratipadyate#} AIT. BR. 6,2. {#saMprezyatyevEtayA#} ŚAT. BR. 1,4,1,39. 2,5,2,19. {#aTa saMprezyati somopanahanamAhara#} 3,3,2,3. 9,3,16. {#sUktavAkAya saMprezitaH#} ĀŚV. ŚR. 1,9. 10. 3,6. {#jAnantaM saMprezyatyagnaye samiDyamAnAyAnubrUhIti#} NIR. 1,15. KAUŚ. 16. KĀTY. ŚR. 21,3,34. Vgl. {#saMprEza#} . — caus. «посылать, отправлять, отсылать, отпускать»: {#tataH saMprezayAmAsa ratnAni viviDAni ca#} MBH. 2,1179. {#na KalvezA matirmahyaM yattvAM saMprezayAmyaham#} R. 5,43,12. {#putraM saMprezya daRqakam#} 4,56,17. {#tAmadya saMprezya parigrahItuH#} ŚĀK. 97. PAÑCAT. 109,5. {#saMprezyamARo nAgendro vajradattena#} MBH. 14,2200. {#saMprezita#} 1,3200. 6012. 3,14716. R. 5,33,25. HIT. 93,17. «послать кому-л. (gen.) весть» MBH. 5,102.

source: — {#pratyupa#} geniessen, verspeisen: {#gfhezu balikarmARi pretAH samupaBuYjate#} R. 6,11,39. — Vgl. {#pratyupaBoga#} .
ru: — {#pratyupa#} вкушать, поедать: {#gfhezu balikarmARi pretAH samupaBuYjate#} R. 6,11,39. — Vgl. {#pratyupaBoga#} .

source: āp¦ mit anu Desid. einstimmen. Indreṇa bāḍham ity evam anvīpsitam, VP. 4,2,11. Mit ava Kaus. jemand (Akk.) etwas (Akk.) erlangen lassen, Naiṣ. 8,89. Mit paryava etwas ganz in sich aufnehmen, sich ganz zu eigen machen, Vajracch. 28,14; 30,17. Mit ˚para ausreichen, H 29,47. Mit pra, prāpta passend, schicklich, ratsam, Jātakam. 22. Mit paripra, ˚pariprāpta = vijñapta, S I,196,6. Mit vi, vyāpta 4. in allem enthalten, überallhin verbreitet, Ind. St. 9,137. Superl. ˚tama 146. vyāptadeha Śiś. 18,5 nach dem Komm. = sarvāṅgīna. Nach Med. 1,57 ist vyāpta auch = khyāta. Mit sam 4. mit oder ohne ātmānam seinem Leben ein Ende machen, Āpast. 1,25,2. 7. āp¦ mit ˚udava, erreichen, überziehen, Kir. IX,11.
ru: āp¦ mit anu Desid. соглашаться. Indreṇa bāḍham ity evam anvīpsitam, VP. 4,2,11. Mit ava Kaus. заставлять кого-л. (Акк.) достигать чего-л. (Акк.), Naiṣ. 8,89. Mit paryava целиком усваивать что-л., полностью присваивать себе, Vajracch. 28,14; 30,17. Mit ˚para быть достаточным, хватать, H 29,47. Mit pra, prāpta подходящий, приличествующий, целесообразный, Jātakam. 22. Mit paripra, ˚pariprāpta = vijñapta, S I,196,6. Mit vi, vyāpta 4. содержащийся во всём, распространённый повсюду, Ind. St. 9,137. Superl. ˚tama 146. vyāptadeha Śiś. 18,5 nach dem Komm. = sarvāṅgīna. Nach Med. 1,57 ist vyāpta auch = khyāta. Mit sam 4. с ātmānam или без него положить конец своей жизни, Āpast. 1,25,2. 7. āp¦ mit ˚udava, достигать, покрывать, Kir. IX,11.

source: — {#atyud#} sich erheben über: {#SIrzRA yUpam#} ŚAT. BR. 14,2,1,14.
ru: — {#atyud#} возвышаться над: {#SIrzRA yUpam#} ŚAT. BR. 14,2,1,14.

source: — {#samaBisam#} 1) hineinstecken in: {#pradeSinIM tato 'syAsye SakraH samaBisaMdaDe#} MBH. 3,10452. — 2) beabsichtigen: {#tapaH samaBisaMDAya vanamevAnvapadyata#} MBH. 3,12714. trachten nach: {#yotsye 'haM mAtulenAdya kzatraDarmeRa zArTivAH . svayaM samaBisaMDAya vijayAyetarAya ca ..#} fest entschlossen zu siegen oder zu unterliegen 9,818.
ru: — {#samaBisam#} 1) вкладывать в: {#pradeSinIM tato 'syAsye SakraH samaBisaMdaDe#} MBH. 3,10452. — 2) намереваться: {#tapaH samaBisaMDAya vanamevAnvapadyata#} MBH. 3,12714. стремиться к: {#yotsye 'haM mAtulenAdya kzatraDarmeRa zArTivAH . svayaM samaBisaMDAya vijayAyetarAya ca ..#} твёрдо решившись победить или пасть 9,818.

source: — Vgl. {#avimukta#} (vgl. WEBER, RĀMAT. UP. 329), {#avimokya, vimoka, vimoktavya, vimocana#} . — caus. ablösen, abspannen: {#vimocayantI SAKAsu valkalamasaktamapi drumARAm#} ŚĀK. 45. {#yAnam#} KAUŚ. 42. 77. Jmd befreien M. 11,112. MBH. 12,4782. SĀṂKHYAK. 63. RAGH. ed. Calc. 3,20. BHĀG. P. 1,8,23. 6,2,31. 7,6,9 ({#vimocitum#}) . Spr. 608. {#saMSayAt#} YĀJÑ. 2,101. {#duHKAt#} MBH. 3,2435. {#SApAt#} 9,2412 ({#vimocayAmahe#}).{# vaDAt#} KATHĀS. 20,20. {#vimocitAsuragaRa#} Beiw. Śiva's ŚIV. von sich abhalten: {#SarAn#} R. 5,42,11. — desid. im Begriff stehen zu befreien: {#vimumukzitaliNgaka#} (s. u. {#kuliSanAyaka#}.) med. sich zu befreien wünschen: {#nEtAnvihAya kfpaRAnvimumukza ekaH#} BHĀG. P. 7,9,44.
ru: — Vgl. {#avimukta#} (vgl. WEBER, RĀMAT. UP. 329), {#avimokya, vimoka, vimoktavya, vimocana#}. — caus. отцеплять, распрягать: {#vimocayantI SAKAsu valkalamasaktamapi drumARAm#} ŚĀK. 45. {#yAnam#} KAUŚ. 42. 77. освобождать кого-либо M. 11,112. MBH. 12,4782. SĀṂKHYAK. 63. RAGH. ed. Calc. 3,20. BHĀG. P. 1,8,23. 6,2,31. 7,6,9 ({#vimocitum#}). Spr. 608. {#saMSayAt#} YĀJÑ. 2,101. {#duHKAt#} MBH. 3,2435. {#SApAt#} 9,2412 ({#vimocayAmahe#}).{# vaDAt#} KATHĀS. 20,20. {#vimocitAsuragaRa#} Beiw. Śiva's ŚIV. отстранять от себя: {#SarAn#} R. 5,42,11. — desid. намереваться освободить: {#vimumukzitaliNgaka#} (s. u. {#kuliSanAyaka#}.) med. желать освободиться: {#nEtAnvihAya kfpaRAnvimumukza ekaH#} BHĀG. P. 7,9,44.

source: — {#pra#} erkennen, verstehen: insbes. den Weg oder die Richtung oder auch die Art und Weise eines Verfahrens erkennen, Etwas zu finden wissen, sich zurechtfinden, Bescheid wissen, sich orientiren: {#pra nIcI^ragne\ aru^zIrajAnan#} ṚV. 1,72,10. {#pra pi\tf\yARa\M panTA^M jAnAti#} AV. 8,10,19. 20. 15,12,5. {#tvayA^ lo\kamaNgi^rasa\H prAjA^nan taM loka\M puRya\M pra jYe^zam#} 9,5,16. {#tato vE te pra yajYamajAnanpra svargaM lokam#} (vgl. {#svargaM lokaM na prajAnAti mUQaH#} P. 1,3,76, Sch.) AIT. BR. 2,1. {#te devA na kiM canASaknuvankartuM na prAjAnaMste 'bruvannaditiM tvayemaM yajYaM prajAnAmeti#} 1,7. {#mayEva prAcIM diSaM prajAnATa#} ebend. TS. 6,1,5,1. 2. ŚAT. BR. 3,2,3,1. fgg. {#vAcA hi mugDaM prajYAyate 'TAtra prajYAte yaTApUrvaM karoti#} denn mittelst der Rede kann man sich im Unklaren zurechtfinden, und hat man sich zurechtgefunden (d. h. kennt man die Ordnung), so vollzieht man die Handlungen nach der Reihe 4,5,1,3. 6,7,8. 11,5,5,4. fgg. {#svargyamagniM naciketaH prajAnan#} KAṬHOP. 1,14. {#jyezWaScenna prajAnAti kanIyAnkiM karizyati#} MBH. 1,8407. partic. praes.: {#pra\jA\na\tIva\ na diSo^ minAti#} ṚV. 1,124,3. {#pu\ra e^tu prajA\nan#} 10,17,5. 6. {#de\veByo^ ha\vyaM va^hatu prajA\nan#} 16,9. AV. 2,26,2. {#i\mAM SAlA\M bfha\spati\rni mi^notu prajA\nan#} 3,12,4. {#yena^ ya\jYena^ ba\havo\ yanti^ prajA\nanta^H#} 13,3,17. {#adi^tsantaM dApayati prajA\nan#} den Kargen weiss er zum Geben zu bringen VS. 9,24. {#taM pratyuvAca — ajAnantaM prajAnantI#} R. 2,72,14. {#prajYA = prajAnatI#} H. 522. unterscheiden, erkennen: {#yayA DarmamaDarmaM ca kAryaM cAkAryameva ca . ayaTAvatprajAnAti budDiH sA pArTa rAjasI ..#} BHAG. 18,31. {#vAcyAvAcye hi kupito na prajAnAti karhicit#} MBH. 3,1069. {#tataH sa tamasAvizwo na sma #} [Page3-0144] {# kiMcitprajajYivAn#} 4,1948. {#garjitena ca dEtyAnAM na prAjYAyata kiM ca na#} ARJ. 8,6. MBH. 3,8532. gewahr werden: {#na ca kiMcitprajajYivAn#} 14109. wissen von, erfahren von: {#na hi prajAnAmi tava pravfttim#} BHAG. 11,31. {#nAnyaM prajYAsyate kaMcinmAnavaM pitfvarjitam#} R. 1,8,8. {#na prAjYAyanta pARqavAH#} man hat nichts von den P. erfahren, man weiss nichts von ihnen MBH. 4,87. {#damayantyA gataH sArDaM na prAjYAyata karhicit#} (v. l. {#kasyacit#}) N. 17,3. {#na ca striyaM prajAnAti kaScidaprAptayOvanaH#} weiss nichts von einem Weibe, tritt in kein näheres Verhältniss zu ihr MBH. 1,2471. ausfindig machen: {#AyatanaM naH prajAnIhi#} AIT. UP. 2,1. — {#prajYAta#} unterschieden, deutlich zu erkennen: {#AsIdidaM tamoBatUmaprajYAtamalakzaRam#} M. 1,5. bekannt ( H. 1493), anerkannt; kenntlich, deutlich; gewöhnlich: {#pradakziRAni kurvIta prajYAtAMSca vanaspatIn#} M. 4,39 (vgl. MBH. 13,4979, wo st. dessen {#parijYAta)#}.{# anuzwuBaH#} (im Gegens. zu künstlich erzeugtem Metrum) AIT. BR. 4,4. {#etadDa nveva prajYAtaM kOrupaYcAlaM yaccaturavattam#} ŚAT. BR. 1,7,2,8. KĀTY. ŚR. 22,11,26. ŚAT. BR. 2,6,2,7. {#AgnizwomikAngrahAn#} 5,1,2,1. 4,5,9,1. {#aSri#} 3,8,1,5. {#(caruH) ayaM tvevAgnAvEzRavaH prajYAtaH#} 1,3,5. ŚĀṄKH. ŚR. 17,1,13. KĀTY. ŚR. 6,4,13. 6,9. — Vgl. {#prajYa, prajYA, prajYAna#}, 1. {#aprajajYi#} . — caus. 1) den Weg zu Etwas zeigen: {#prAcI prehIdaM prajYapaya#} ŚAT. BR. 4,6,7,6. verrathen: {#rAjaBAvastAvatprajYApito Bavati#} ŚĀK. 12,12, v. l. — 2) Jmd auffordern: {#BagavAnprajYapta evAsane nyasIdat#} LALIT. ed. Calc. 6,16.
ru: — {#pra#} распознавать, понимать: insbes. распознавать путь, или направление, или также способ действия; уметь найти что-либо, ориентироваться, быть осведомлённым, разбираться: {#pra nIcI^ragne\ aru^zIrajAnan#} ṚV. 1,72,10. {#pra pi\tf\yARa\M panTA^M jAnAti#} AV. 8,10,19. 20. 15,12,5. {#tvayA^ lo\kamaNgi^rasa\H prAjA^nan taM loka\M puRya\M pra jYe^zam#} 9,5,16. {#tato vE te pra yajYamajAnanpra svargaM lokam#} (vgl. {#svargaM lokaM na prajAnAti mUQaH#} P. 1,3,76, Sch.) AIT. BR. 2,1. {#te devA na kiM canASaknuvankartuM na prAjAnaMste 'bruvannaditiM tvayemaM yajYaM prajAnAmeti#} 1,7. {#mayEva prAcIM diSaM prajAnATa#} ebend. TS. 6,1,5,1. 2. ŚAT. BR. 3,2,3,1. fgg. {#vAcA hi mugDaM prajYAyate 'TAtra prajYAte yaTApUrvaM karoti#} ибо посредством речи можно разобраться в тёмном, и если разобрались (d. h. знают порядок), то совершают действия последовательно 4,5,1,3. 6,7,8. 11,5,5,4. fgg. {#svargyamagniM naciketaH prajAnan#} KAṬHOP. 1,14. {#jyezWaScenna prajAnAti kanIyAnkiM karizyati#} MBH. 1,8407. partic. praes.: {#pra\jA\na\tIva\ na diSo^ minAti#} ṚV. 1,124,3. {#pu\ra e^tu prajA\nan#} 10,17,5. 6. {#de\veByo^ ha\vyaM va^hatu prajA\nan#} 16,9. AV. 2,26,2. {#i\mAM SAlA\M bfha\spati\rni mi^notu prajA\nan#} 3,12,4. {#yena^ ya\jYena^ ba\havo\ yanti^ prajA\nanta^H#} 13,3,17. {#adi^tsantaM dApayati prajA\nan#} он умеет склонить скупца к щедрости VS. 9,24. {#taM pratyuvAca — ajAnantaM prajAnantI#} R. 2,72,14. {#prajYA = prajAnatI#} H. 522. различать, распознавать: {#yayA DarmamaDarmaM ca kAryaM cAkAryameva ca . ayaTAvatprajAnAti budDiH sA pArTa rAjasI ..#} BHAG. 18,31. {#vAcyAvAcye hi kupito na prajAnAti karhicit#} MBH. 3,1069. {#tataH sa tamasAvizwo na sma #} [Page3-0144] {# kiMcitprajajYivAn#} 4,1948. {#garjitena ca dEtyAnAM na prAjYAyata kiM ca na#} ARJ. 8,6. MBH. 3,8532. замечать, обнаруживать: {#na ca kiMcitprajajYivAn#} 14109. знать о чём-либо, узнавать о чём-либо: {#na hi prajAnAmi tava pravfttim#} BHAG. 11,31. {#nAnyaM prajYAsyate kaMcinmAnavaM pitfvarjitam#} R. 1,8,8. {#na prAjYAyanta pARqavAH#} ничего не узнали о P. не узнали ничего о них, ничего о них не знают MBH. 4,87. {#damayantyA gataH sArDaM na prAjYAyata karhicit#} (v. l. {#kasyacit#}) N. 17,3. {#na ca striyaM prajAnAti kaScidaprAptayOvanaH#} ничего не знает о женщине, не вступает с ней в более близкие отношения MBH. 1,2471. разыскивать, обнаруживать: {#AyatanaM naH prajAnIhi#} AIT. UP. 2,1. — {#prajYAta#} различимый, отчётливо распознаваемый: {#AsIdidaM tamoBatUmaprajYAtamalakzaRam#} M. 1,5. известный ( H. 1493), признанный; различимый, отчётливый; обычный: {#pradakziRAni kurvIta prajYAtAMSca vanaspatIn#} M. 4,39 (vgl. MBH. 13,4979, где st. является {#parijYAta)#}.{# anuzwuBaH#} (в Gegens. для искусственно созданного метра) AIT. BR. 4,4. {#etadDa nveva prajYAtaM kOrupaYcAlaM yaccaturavattam#} ŚAT. BR. 1,7,2,8. KĀTY. ŚR. 22,11,26. ŚAT. BR. 2,6,2,7. {#AgnizwomikAngrahAn#} 5,1,2,1. 4,5,9,1. {#aSri#} 3,8,1,5. {#(caruH) ayaM tvevAgnAvEzRavaH prajYAtaH#} 1,3,5. ŚĀṄKH. ŚR. 17,1,13. KĀTY. ŚR. 6,4,13. 6,9. — Vgl. {#prajYa, prajYA, prajYAna#}, 1. {#aprajajYi#} . — caus. 1) указывать путь к чему-либо: {#prAcI prehIdaM prajYapaya#} ŚAT. BR. 4,6,7,6. выдавать, предавать: {#rAjaBAvastAvatprajYApito Bavati#} ŚĀK. 12,12, v. l. — 2) побуждать кого-либо: {#BagavAnprajYapta evAsane nyasIdat#} LALIT. ed. Calc. 6,16.

source: 2. √{#siD#}¦, {#si/Dyati#} (metrisch oder ungenau auch Med.) — 1〉 Zum Ziele kommen, treffen; mit Loc. — 2〉 frommen, fruchten, Erfolg haben, gelingen, in Erfüllung gehen, zu Stande kommen. — 3〉 entstehen. — 4〉 gültig sein. — 5〉 Jmd (Gen.). zu Theil werden. — 6〉 in Ordnung kommen, geheilt werden. — 7〉 sich aus Etwas ergeben, folgen, sich als richtig erweisen, bewiesen sein. — 8〉 sich in Jmds (Gen.) Willen fügen, nachgeben. — 9〉 sein Ziel erreichen, Erfolg haben (von Personen). — 10〉 das höchste Ziel erreichen, vollkommen —, glückselig werden. — 11〉 {#sidDa#} — a〉 getroffen (das Ziel). — b〉 erfolgt, gelungen, zu Stande gekommen, erreicht, vollbracht, in Erfüllung gegangen. — c〉 eingegangen (von Geldern). — d〉 verfertigt, zubereitet, fertig gemacht, gekocht u. s. w. — e〉 gültig in {#asidDa#}. — f〉 zu Theil geworden. — g〉 eigenthümlich, eigen. — h〉 unvergänglich, unveränderlich. — i〉 in Ordnung gekommen, geheilt. — k〉 aus Etwas sich ergebend, — folgend, feststehend, sich als richtig erweisend, erwiesen, bewiesen. — l〉 feststehend, so v. a. bekannt, — in (im Comp. vorangehend). {#˚tara#} bekannter, berühmter. — m〉 wirksam, Zauberkraft besitzend, wunderkräftig (vom leblosen Gegenständen) CARAKA. 6,1. 9. 12. {#˚tama#} 1,3. — n〉 zu Willen seiend, zu Jmds (Gen.). Verfügung stehend (insbes. von Geistern und andern Zaubermitteln). — o〉 der sein Ziel erreicht hat. — p〉 der das höchste Ziel erreicht hat, zur Vollkommenheit gelangt, Meister geworden in Etwas (Dat. oder im Comp. vorangehend). — q〉 vollkommen geworden, so v. a. in den Besitz übernatürlicher Kräfte gelangt, den Naturgesetzen nicht mehr unterworfen. — r〉 f. {#sidDA#} am Ende von Hetärennamen. — *Caus. [Page7-134-c] {#seDayati#} Jmds Wissen an den Tag legen. — Mit {#anu#} — 1〉 in Erfüllung gehen KĀRAṆḌ. 60,2. 85,15. Med. (!) 48,8. — 2〉 {#˚sidDa#} allmählich zu Stande gekommen. — Mit {#aBi#} ({#˚siDyati#}) — 1〉 gelingen, zu Stande kommen. — 2〉 erlangen, erreichen, gewinnen. — Mit {#upa#}, {#˚sidDa#} zubereitet, fertig (Speise) GOBH. 1,9,4. zubereitet mit (im Comp. vorangehend) CARAKA. 6,10. fg. {#SabdopasidDa#} wohl so v. a. durch Zureden schmackhaft gemacht (von Ekel erregenden Speisen) 8. — Mit {#pra#} — 1〉 gelingen, erfolgen, zu Stande kommen. Auch Med. — 2〉 sich ergeben, seine Erklärung finden. — 3〉 {#pra/sidDa#} — a〉 zu Stande gekommen in {#aprasidDa#}. — b〉 in Ordnung gekommen, — gebraucht, geordnet. — c〉 bekannt. — Mit {#saMpra#}, {#˚sidDa#} zubereitet. — Mit {#sam#} — 1〉 gelingen, zu Stande kommen. — 2〉 das höchste Ziel erreichen, glückselig werden. — 3〉 {#saMsidDa#} — a〉 zu Stande gekommen, in Erfüllung gegangen. — b〉 zu Theil geworden, erreicht, erlangt. — c〉 zurechtgemacht, bereitet, zubereitet (von Speisen), gemacht. — d〉 hergestellt, geheilt. — e〉 bereit zu (Dat.) — f〉 fest entschlossen. — g〉 befriedigt, zufriedengestellt. — h〉 geschickt —, erfahren in (Loc.). — i〉 der das höchste Ziel erreicht hat, der Vollkommenheit erlangt hat, glückselig.
ru: 2. √{#siD#}¦, {#si/Dyati#} (метрически или неточно также Med.) — 1〉 достигать цели, попадать (в цель); с Loc. — 2〉 приносить пользу, давать плоды, иметь успех, удаваться, осуществляться, совершаться. — 3〉 возникать. — 4〉 быть действительным (в силе). — 5〉 доставаться кому-л. (Gen.). — 6〉 приходить в порядок, исцеляться. — 7〉 вытекать из чего-л., следовать, оказываться верным, быть доказанным. — 8〉 подчиняться чьей-л. (Gen.) воле, уступать. — 9〉 достигать своей цели, иметь успех (о лицах). — 10〉 достигать высшей цели, становиться совершенным, блаженным. — 11〉 {#sidDa#} — a〉 поражённый (цель). — b〉 состоявшийся, удавшийся, осуществлённый, достигнутый, совершённый, исполненный. — c〉 поступивший, внесённый (о деньгах). — d〉 изготовленный, приготовленный, сделанный, сваренный u. s. w. — e〉 действительный в {#asidDa#}. — f〉 доставшийся (на долю). — g〉 свойственный, собственный. — h〉 непреходящий, неизменный. — i〉 пришедший в порядок, исцелённый. — k〉 вытекающий из чего-л., следующий (из чего-л.), установленный, оказывающийся верным, доказанный. — l〉 установленный, известный как v. a., — в (в Comp. предшествующем). {#˚tara#} известный, знаменитый. — m〉 действенный, обладающий магической силой, чудодейственный (о неодушевлённых предметах) CARAKA. 6,1. 9. 12. {#˚tama#} 1,3. — n〉 послушный, находящийся в распоряжении кого-л. (Gen.) (insbes. о духах и иных магических средствах). — o〉 достигший своей цели. — p〉 достигший высшей цели, достигший совершенства, ставший мастером в чём-л. (Dat. или в Comp. предшествующем). — q〉 ставший совершенным, так v. a. обретший сверхъестественные силы, более не подчинённый законам природы. — r〉 f. {#sidDA#} в конце имён гетер. — *Caus. [Page7-134-c] {#seDayati#} обнаруживать чьи-л. знания. — С {#anu#} — 1〉 осуществляться KĀRAṆḌ. 60,2. 85,15. Med. (!) 48,8. — 2〉 {#˚sidDa#} постепенно осуществившийся. — С {#aBi#} ({#˚siDyati#}) — 1〉 удаваться, осуществляться. — 2〉 обретать, достигать, получать. — С {#upa#}, {#˚sidDa#} приготовленный, готовый (пища) GOBH. 1,9,4. приготовленный с (в Comp. предшествующем) CARAKA. 6,10. fg. {#SabdopasidDa#} вероятно так v. a. сделанный вкусным уговорами (о вызывающей отвращение пище) 8. — С {#pra#} — 1〉 удаваться, происходить, осуществляться. Также Med. — 2〉 вытекать, находить своё объяснение. — 3〉 {#pra/sidDa#} — a〉 осуществившийся в {#aprasidDa#}. — b〉 приведённый в порядок, употреблённый, упорядоченный. — c〉 известный. — С {#saMpra#}, {#˚sidDa#} приготовленный. — С {#sam#} — 1〉 удаваться, осуществляться. — 2〉 достигать высшей цели, становиться блаженным. — 3〉 {#saMsidDa#} — a〉 осуществившийся, исполненный. — b〉 доставшийся (на долю), достигнутый, обретённый. — c〉 приведённый в надлежащий вид, приготовленный (о пище), сделанный. — d〉 восстановленный, исцелённый. — e〉 готовый к (Dat.) — f〉 твёрдо решившийся. — g〉 удовлетворённый. — h〉 искусный, опытный в (Loc.). — i〉 достигший высшей цели, обретший совершенство, блаженный.
